Repository: korichh/wordpress-mlservice-theme
Catalog: wordpress-theme/languages/*.po
Languages: uk

source: Oops! That page can&rsquo;t be found.
uk: На жаль! Ця сторінка не існує.

source: It looks like nothing was found at this location.
uk: Схоже, що нічого не було знайдено по вашому запиту.

source: Header menu
uk: Меню у шапці

source: Services
uk: Послуги

source: Service
uk: Послуга

source: Add service
uk: Додати послугу

source: Adding service
uk: Додавання послуги

source: Edit service
uk: Редагувати послугу

source: New service
uk: Нова послуга

source: See service
uk: Дивитися послугу

source: Search service
uk: Шукати послугу

source: Services not found
uk: Послуг не знайдено

source: Services not found in trash
uk: Послуг не знайдено у кошику

source: All services
uk: Всі послуги

source: Posts
uk: Статті

source: Post
uk: Стаття

source: Add post
uk: Додати статтю

source: Adding post
uk: Додавання статті

source: Edit post
uk: Редагувати статтю

source: New post
uk: Нова стаття

source: See post
uk: Дивитися статтю

source: Search post
uk: Шукати статтю

source: Posts not found
uk: Статей не знайдено

source: Posts not found in trash
uk: Статей не знайдено у кошику

source: All posts
uk: Усі статті

# post date
source: Posted on %s
uk: Опубліковано в %s

# post author
source: by %s
uk: автор: %s

source: Prev
uk: Назад

source: Next
uk: Далі

source: Previous:
uk: Попередній:

source: Next:
uk: Наступний:

source: Sorry, but nothing matched your search terms.
uk: Вибачте, але за вашими пошуковими запитами нічого не знайдено.

source: Please try again with some different keywords.
uk: Будь ласка, спробуйте ще раз з іншими ключовими словами.

source: No posts in category: %s
uk: Постів у категорії немає: %s

source: Nothing Found
uk: Нічого не знайдено

source: The end of post
uk: Кінець статті

source: Continue reading<span class="screen-reader-text"> "%s"</span>
uk: Читати далі<span class="screen-reader-text"> "%s"</span>

source: Pages:
uk: Сторінки:
